[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-metatable",
  "table-editor-obsidian",
  "notion-like-tables",
  "obsidian-banners",
  "lapel",
  "editing-toolbar",
  "cmdr",
  "obsidian-linter"
]